{
    "¿Cuántos minutos tiene un día?": 1440,
    "¿Cuántas patas tiene una araña?": 8,
    "¿Cuál es el río más caudaloso del mundo?": "Amazonas",
    "¿Cada cuántos años tenemos un año bisiesto?": 4,
    "¿Cuántos meses tienen 28 días?": 12,
    "¿Qué planeta es el más cercano al Sol?": "Mercurio",
    "¿Cuál es la montaña más alta en la actualidad?": "Everest",
    "¿Que nombre tiene el sonido que hace una oveja?": "Balido",
    "Si alguien de España habla español, alguien de Portugal portugués y alguien de Francia francés. ¿Qué habla alguien de Brasil?": "Portugués",
    "¿Qué tipo de palabra es “aquí”?": "Adverbio",
    "Si decimos que estamos en el XIX/XI/MMXVIII, ¿de qué fecha estamos hablando?": "19/11/2018",
    "¿A qué temperatura se congela el agua?": 0,
    "¿A qué temperatura hierve y se evapora el agua?": 100,
    "¿Cuál es el personaje más conocido de Miguel de Cervantes?": "Don Quijote",
    "En música, ¿A cuántos tiempos equivale una blanca?": 2,
    "¿Cuál es el país con mayor población del mundo?": "China",
    "¿Cuántas sílabas tiene la palabra abecedario?": 5,
    "¿Cuál es la sílaba tónica de la palabra amanecer?": "cer",
    "¿Cuánto suman los ángulos de un triángulo?": 180,
    "¿Cuánto suman los ángulos de un cuadrado?": 360,
    "Si tengo 25 manzanas y le doy a mi mejor amigo el 20% de ellas. ¿Cuántas manzanas le he dado?": 5,
    "Si en una carrera adelanto al que va segundo… ¿en qué posición estaba antes y en cuál estoy ahora?": "Segundo",
    "¿Cuántos kilos son una tonelada?": 1000,
    "¿Cuál es la capital de Italia?": "Roma",
    "En un texto narrativo, ¿cómo se denomina al personaje principal?": "Protagonista",
    "En un texto narrativo, ¿cómo se denomina a aquel que se opone al protagonista?": "Antagonista",
    "¿Quién pintó la Mona Lisa?": "Leonardo da Vinci",
    "Una señorita muy señoritada, vive bajo techo y siempre va mojada. ¿Qué cosita es?":"Lengua",
    "París empieza con P y termina con…¿?":"T",
    "Todos me quieren para descansar. Si ya te lo he dicho, no lo pienses más. ¿Qué soy?":"Silla",
    "El padre de María tiene 5 hijas, que se llaman Nana, Nene, Nini, Nono y… ¿cómo se llama la quinta hijo?":"María",
    "¿Qué es aquello que todo el mundo toma para nadie se lleva?":"Sol",
    "¿De qué podemos llenar un barril para que pese menos?":"Agujeros",
    "Si Pedro tiene seis manzanas, lava cuatro para comer y su hermano se come dos. ¿Cuántas manzanas tiene Pedro?":"4",
    "Tengo agujas pero no sé coser, tengo números pero no sé leer, las horas te doy. ¿Sabes quién soy?":"Reloj",
    "¿Cuál es el animal que es dos veces animal?":"Gato",
    "¿Cuál es el día más largo de la semana?":"Miércoles",
    "¿Cuántas veces aparece la letra A entre cero y cien?":"0",
    "¿Quién es el único que nunca pierde un partido de fútbol?":"Árbitro",
    "¿En qué momento se vuelve fruta una persona?":"Cuando espera",
    "Dos hermanas, mentira no es. La una es mi tía, la otra no lo es. ¿Quién es?":"Mi madre",
    "¿Cuántos animales metió Moisés en el Arca?":"Ninguno",
    "¿Antes de que el monte Everest fuera descubierto, cuál era la montaña más alta?":"El Everest",
    "¿Cuál es la cosa que aunque se diga no puede ser nunca escuchada?":"El silencio",
    "En una habitación hay cuatro esquinas, y en cada uno de ellos hay un gato. Cada uno de los gatos tiene enfrente a otros tres. ¿Cuántos gatos hay?":"4",
    "Si son las cinco menos cinco y sólo faltan cinco para las cinco… ¿Cuántas veces dije cinco sin contar el último cinco?":"Cinco",
    "¿Es posible pinchar un globo sin que se escape el aire y sin que haga ruido?":"Sí",
    "Blanco es, la gallina lo pone, con aceite se fríe y con pan se come. ¿Qué es?":"El huevo",
    "Van hacia arriba, van hacia abajo, siempre de arriba a abajo y de abajo a arriba, pero nunca se mueven de su sitio. ¿De qué estamos hablando?":"Escalera",
    "Algo tuyo que te pertenece, que casi no usas, pero que los demás utilizan casi a diario por ti. ¿Qué es?":"Tu nombre",
    "¿Cómo se llama un polígono de 6 lados?":"Hexágono",
    "¿Cómo se llama el conjunto de montañas que forman una unidad?":"Cordillera",
    "¿Cómo se llaman los animales que solo se alimentan de vegetales y plantas?":"Hervívoros",
    "¿Es lo mismo multiplicar 3x4 que 4x3?":"Sí"
}